<!DOCTYPE html>
<html lang="en">
   <head>
      <meta charset="UTF-8">
      <meta content="width=device-width, initial-scale=1.0" name="viewport">
      <meta content="ie=edge" http-equiv="X-UA-Compatible">
      <title>Consent for OC</title>
   </head>
   <body> 
      <div class="m_portlet">
         <form action="{{route('ree.save_draft_consent_oc')}}" id="OfferLetterFRM" method="post" name="OfferLetterFRM">
            @csrf <input id="applicationId" name="applicationId" type="hidden" value="{{$applicatonId}}"> 
            <textarea id="ckeditorText" name="ckeditorText" style="display:none">               
            @if($content != "") 
            {{$content}} 
            @elseif($model->oc_type == 'part_oc')
            <div id="" style="font-size: 16px">
                <p><strong>मसुदा मान्यतेकरीता सादर</strong>
                    <br />जा।क्र।/नि।का।अभि।/मुं।मुं।/नाहप्र/नस्ती क्र। - ३४ /____/१९,<br /> दिनांक: 
                    <br /> 
                    <br />
                    <strong>नियोजन प्राधिकरण / म्हाडा मार्फत भागशः भोगवटा प्रमाणपत्र प्राप्त करण्याकरिता संमती पत्र</strong>
                </p>
                <p><br />प्रति,<br />कार्यकारी अभियंता,<br />इमारत परवानगी कक्ष,बृहन्मुंबई क्षेत्र,<br />म्हाडा,वाद्रे (पु.),<br />मुंबई-४००० ०५१.<br />
                </p>
      
                <p style="margin-top: 10px">महोदय,<br /> 
               संस्थेचे वास्तुशास्त्रज्ञ मे।शिल्प असोसिएट्स यांनी दि। २६।०९।२०१८ रोजीच्या पत्रान्वये विषयांकित पुनर्रचित इमारतीच्या विंग-ए चे बांधकाम पूर्ण झाल्याचे कळविले असून सदर पत्रान्वये  विषयांकित इमारतीला भागशः भोगवटा प्रमाणपत्र मिळण्याकरिता मंडळाकडुन  संमती पत्र मिळण्याबाबत प्रस्ताव सादर केला आहे।</p>

                <p>मुंबई मंडळाने संदर्भ क्र।१ अन्वये संस्थेच्या पुनर्विकासाकरीता वि।नि।नि।३३ (५) अन्वये १,४४६।८७ चौ।मी। भूखंडावर (१,२२६।४८ चौ।मी।भाडेपट्टा करारनाम्यानुसार + २२०।३९ चौ।मी। एन।टी।बी। एन।आय। बी। भूखंड) भूखंडावर २।५ च।क्षे।नि। अन्वये ३,६१७।१७ चौ।मी। (८०७।६७ चौ।मी।अस्तित्वातील + २,८०९।५० चौ।मी। (निवासी) अतिरिक्त बांधकाम क्षेत्रफळ) बांधकाम क्षेत्रफळाकरिता पत्र क्र। सीओ/ एमबी/ आर्च/ना।ह।प्र।/एफ-३४/ ६९८३/२०११,दिनांक २९।११।२०११ ना हरकत प्रमाणपत्र जारी करण्यात  आले आहे।</p>

                <p>तद्नंतर संदर्भ क्र। २ अन्वये अभिन्यासामधील उर्वरित बांधकाम क्षेत्रफळामधून २,६३०।०० चौ।मी। प्रोराटा बांधकाम क्षेत्रफळ + पुर्वी वितरीत केलेले ३,६१७।१७ चौ।मी। असे एकूण ६,२४७।१७ चौ।मी। बांधकाम क्षेत्रफळाकरिता पत्र क्र। सीओ/एमबी/आरईई/ना।ह।प्र।/एफ-३४ /१३७९ / २०१६, दि। ०८।०९।२०१६ अन्वये ना हरकत प्रमाणपत्र जारी करण्यात  आले आहे।</p>

                <p>बृहन्मुंबई महानगर पालिकेने पत्र क्र। CE/६६३०/BPES/&#8377;M, दि।०४।०७।२०१३  अन्वये संस्थेच्या इमारतीच्या बांधकामाचे आराखडा मंजूरीकरीता आय।ओ।डी। पत्र जारी केले आहे।  तद्नंतर पत्र क्र। CHE/ES/ ०९२६/ M/E/३३७(NEW),दि।०५।०५।२०१८ अन्वये तळ मजला (स्टिल्ट ) + १६ मजल्यापर्यंतच्या  सुधारित नकाशास मंजूरी दिली आहे। मंजूर नकाशानुसार १,४४६।८७ चौ।मी। भूखंड क्षेत्रफळावर २।५ च।क्षे।नि। अन्वये ३,६१७।१७ चौ।मी। + २,६३०।०० चौ।मी। प्रोराटा क्षेत्रफळ  क्षेत्रफळ असे एकूण ६,२४७।१७ चौ।मी। (रहिवाशी वापर ) बांधकाम क्षेत्रफळ तसेच २१३६।६० चौ।मी। फंजिबल क्षेत्र असे एकूण  ८३८३।६० चौ।मी। बांधकाम क्षेत्रफळाकरीता मंजूरी दिली आहे। सदर नकाशानुसार ३६ पुनर्वसन सदनिका व ८० विक्री सदनिका अशा एकूण ११६ सदनिकांकरीता मंजूरी देण्यात आली आहे। </p>

                <p>संस्थेस वितरीत केलेल्या २२०।३९  चौ।मी। अतिरीक्त एन।टी।बी।एन।आय।बी। भूखंडाकरीता संस्थेने मंडळासोबत पुरवणी भाडेपटटा करारनामा अमलात आणलेला नाही। त्यानुसार सद्यस्थितीत विंग-ए करीता, तळ मजला स्टिल्ट + पहिला ते सोळाव्या मजल्यापर्यंत ४,५३७।५३ चौ।मी। फंजिबलसह बांधकाम क्षेत्रफळाकरीता [पुनर्वसन १४ सदनिका + ४४ विक्री सदनिका अशा एकूण ५८ सदनिकांकरीता  + सोळाव्या मजल्यावरील ०१ फीटनेस सेंटर + तळमजल्यावरील ०१ सोसायटी आùफीस करिता ] संस्थेच्या विंग-ए इमारतीस भागशः भोगवटा प्रमाणपत्राकरीता संमतीपत्र  जारी करण्यात येत आहे।</p>

                <p>पुनर्विकसित इमारतीच्या विंग-ए च्या बांधकामास  भागशः  भोगवटा  प्रमाणपत्र खालील अटी व शर्तीच्या अधिन राहून संमतीपत्र   देण्यात येत आहे।</p>
                
                <p>१.  सदर संमतीपत्र  बृहन्मुंबई महानगर पालिकेने पत्र क्र।  CHE/ES/ ०९२६/ M/E/३३७(NEW),दि।०५।०५।२०१८ अन्वये  मंजूर केलेल्या आराखड्यांच्या व कार्यकारी अभियंता / कुर्ला विभाग / मुं।मं। यांनी सादर केलेल्या  अहवालानुसार देण्यात येत आहे। कार्यकारी अभियंता, इमारत परवानगी कक्ष,बृहन्मुंबई क्षेत्र,म्हाडा यांनी  अंतिमतः मंजूरी दिलेल्या भागशः भोगवटा प्रमाणपत्रसह मंजूर नकाशाची एक प्रत निवासी कार्यकारी अभियंता / मुंबई मंडळ यांचेकडे अग्रेषित करावी।</p>

                <p>२। संस्थेस / विकासकास संस्थेच्या जून्या इमारतीमधील सर्व सभासदांना नव्याने पुनर्विकसित केलेल्या इमारतीत प्रस्तावित वितरणानुसार पुर्नवसन करणे बंधनकारक राहील।</p>

                <p>३। कार्यकारी अभियंता, इमारत परवानगी कक्ष,बृहन्मुंबई क्षेत्र,म्हाडा यांचेकडून विंग-ए करीता भागशः भोगवटा प्रमाणपत्र प्राप्त झाल्याशिवाय पुनर्विकसित इमारतीमधील पुर्नवसन तसेच विक्री घटकांतील सदनिकांचा ताबा देण्यात येऊ नये।</p>

                <p>४। भविष्यात अभिन्यास सुधारणा किंवा रस्तारुंदीकरणासाठी जागेची गरज पडल्यास सदर जागा मनपा / म्हाडा यांना स्वखर्चाने हस्तांतरीत करणे संस्थेस बंधनकारक राहील।</p>

                <p>५। वास्तुशास्त्रज्ञ, अभिन्यास मंजुरी कक्ष,बृहन्मुंबई क्षेत्र,म्हाडा यांनी मंजूर केलेल्या सुधारीत अभिन्यासातील  नमुद सर्व अटी आणि शर्ती संस्थेस बंधनकारक राहतील।</p>

                <p>६। भविष्यात संस्थेमार्फत तथा संस्थेच्या वास्तुशास्त्रज्ञांमार्फत सादर केलेली कागदपत्रे / माहिती चूकीची अथवा खोटी व दिशाभूल करणारी आढळून आल्यास, तसेच देकारपत्र व ना हरकत प्रमाणपत्रातल्या अटी व शर्तीचा भंग संस्थेकडून झाल्यास, सदर संमतीपत्र रद्बादल ठरेल आणि त्या अनुषंगाने उदभवणा-या परिणामांची संपूर्ण जबाबदारी संस्थेची असेल। </p>

                <p>७। संस्थेस वितरीत केलेल्या  एन।टी।बी।एन।आय।बी। / फूटकळ भूखंडाकरीता पुरवणी भाडेपट्टा करारनामा विंग-बी च्या इमारतीस  भोगवटा प्रमाणपत्राची मागणी  करण्यापूर्वी  करणे बंधनकारक राहिल।</p>

                <p>८। सदर संमतीपत्र  कोणतीही पुर्वसूचना न देता रद्यबातल करण्य्ाचे अधिकार मुख्य अधिकारी / मुंबई मंडळ यांना राखून ठेवण्यात येत आहेत।</p>

                <p>प्रत-</p>
                <p>) सचिव / अध्यक्ष , इमारत क्र।१९, कलाभारती सहकारी गृ।नि।संस्था मर्या, मौजे - सुभाष नगर,चेंबूर , मुंबई -४०००७१ यांना माहितीसाठी।</p>
                <p>२) संस्थेचे वास्तुशास्त्रज्ञ मे। शिल्प असोसिएट्स, ३१७, इ-स्क्वेअर, सुभाष रोड,स्टेट बँक आùफ इर्ंडीयाच्या वर, विले पार्ले (पुर्व),मुंबई - ४०० ०५७ यांना माहितीसाठी।</p>
                <p>३) वास्तुशास्त्रज्ञ, अभिन्यास कक्ष / मुं।मं। यांना माहितीसाठी</p>
                <p>४) कार्यकारी अभियंता / कुर्ला विभाग / मुं।मं। यांना माहितीसाठी आणि योग्य त्या कार्यवाहीसाठी।</p>
                <p>५) उपमुख्य अधिकारी / पुर्व विभाग / मुं।मं। यांना निदेर्शित करण्यात येते की, संस्थेसोबत सिमांकन नकाशानुसार व प्रचलित धोरणानुसार फुटकळ भूखंडाकरीता पुरवणी भाडेपट्टा करारनामा करण्याबाबत कार्यवाही  करण्यात यावी।</p>
                <p>६) मिळकत व्यवस्थापक / चेंबुर विभाग / मुं।मं। यांना संस्थेची कोणतिही थकबाकी नसल्याची खात्री करावी। तसेच संस्थेकडून कोणतिही देय रक्कम असल्यास त्याबाबत वसूलीची कार्यवाही करण्यात यावी व तसा अहवाल या कार्यालयास सादर करावा।</p>
                <p>७) वरिष्ठ लिपिक / नि।का।अ।/ मुं।मं। यांना एम।आय।एस।नोदणीकरिता।</p>
            </div>  
             @elseif($model->oc_type == 'full_oc')

            <div id="" style="font-size: 16px">
                <p><strong>मसुदा मान्यतेकरीता सादर</strong>
                    <br /> जा।क्र।/नि।का।अभि।/मुं।मुं।/नाहप्र/नस्ती क्र। -  २३७ /_____/१९,<br /> दिनांक: 
                    <br /> 
                    <br />
                    <strong>नियोजन प्राधिकरण / म्हाडा मार्फत भोगवटा प्रमाणपत्र प्राप्त करण्याकरिता संमती पत्र</strong>
                </p>
                <p><br />प्रति,<br />कार्यकारी अभियंता,<br />इमारत परवानगी कक्ष,बृहन्मुंबई क्षेत्र,<br />म्हाडा,वाद्रे (पु.),<br />मुंबई-४००० ०५१.<br />
                </p>
                
                <p style="margin-top: 10px">महोदय,<br />संस्थेने संदर्भिय पत्र क्र।३ अन्वये, विषयांकित इमारतीचे बांधकाम पूर्ण झाल्याचे कळविले असून सदर पत्रान्वये विषयांकित इमारतीला भोगवटा प्रमाणपत्र मिळण्याकरिता मंडळाकडुन संमती पत्र मिळण्याबाबत प्रस्ताव सादर केला आहे।</p>
                <p>&nbsp;</p>
                <p style="margin-top: 10px">मुंबई मंडळाने संदर्भ क्र।१ व २ अन्वये संस्थेच्या पुनर्विकासाकरीता वि।नि।नि।३३ (५) अन्वये ९१३।२२ चौ।मी। (७४३।३५ चौ।मी। भाडेपट्टाकरारनाम्यानुसार + १६९।८७ चौ।मी।अतिरीक्त जागा ) भूखंडावर ९२१।९७ चौ।मी।  अस्तीत्वातील बांधकाम क्षेत्रफळ +पुर्वी दि।२४।०९।२०१० च्या ना।ह।प्र। अन्वये वितरीत केलेले १,३६१।०८ चौ।मी  अतिरीक्त बांधकाम  क्षेत्रफळ (रहिवाशी वापर) + ९१५।०० चौ।मी प्रोराटा बांधकाम क्षेत्रफळ असे एकूण ३,१९८।०५ चौ।मी। बांधकाम क्षेत्रफळाकरीता पत्र क्र। सीओ/एमबी/आरईई/एनओसी/एफ-२३७/१०५२/ २०१६ दि।०८।०७।२०१६ ना हरकत प्रमाणपत्र जारी करण्यात  आले आहे। </p>
                <!-- CE/६१४१/BPES/र्M (र् not acceptable in html. so replace र् to html code because of mpdf) -->
                <p>बृहन्मुंबई महानगर पालिकेने पत्र क्र। CHE/ES/०४५८/L-N/३३७ (NEW),CE/६५५४/BPES/&#8377;N दि।०९।१२।२०१० अन्वये संस्थेच्या इमारतीच्या बांधकामाचे आराखडा मंजूरीकरीता आय।ओ।डी। पत्र जारी केले आहे। तद्नंतर पत्र क्र CHE/ES/०४५८/L-N/३३७ (NEW), दि।१३।०१।२०१७ अन्वये सुधारित आराखड्यांस मंजूरी दिली आहे।  

                मंजूर नकाशानुसार ९१३।२२ चौ।मी। (७४३।३५ चौ।मी। भाडेपट्टाकरारनाम्यानुसार + १६९।८७ चौ।मी।अतिरीक्त जागा ) भूखंडावर २।५ च।क्षे।नि। अन्वये अनुज्ञेय २,२८३।०५ चौ।मी।+ ९१५।०० चौ।मी प्रोराटा बांधकाम क्षेत्रफळ असे एकूण ३,१९८।०५ चौ।मी। बांधकाम क्षेत्रफळा पैकी ३,१९६।२७ चौ।मी।  बांधकाम क्षेत्रफळास मंजूरी दिली आहे। सदर नकाशानुसार ३० पुनर्वसन सदनिका व ३३ विक्री सदनिका  असे एकूण ६३ सदनिकांकरीता मंजूरी देण्यात आली आहे।  
                </p>
                <p>बृहन्मुंबई म।न।पा।ने दि। १३।०१।२०१७  रोजी दिलेल्या मंजुरीनुसार व एकूण ३,१९६।२७ चौ।मी। (४३१४।५८ चौ।मी।फंजिबल क्षेत्रासह) बांधकाम क्षेत्रफळाकरीता (अस्तित्वातील ३० सदनिका + ३३ विक्री सदनिका) अशा एकूण ६३ सदनिकांकरीता संस्थेच्या इमारतीस भोगवटा प्रमाणपत्र जारी करण्याबाबत संमती पत्र देण्यात येत आहे। </p>

                <p>पुनर्विकसित इमारतीच्या बांधकामास  भोगवटा  प्रमाणपत्राकरीता समत्तीपत्र  खालील अटी व शर्तीच्या अधिन राहून देण्यात येत आहे। </p>

                <p style="margin-top: 5px;">१। सदर संमतीपत्र  बृहन्मुंबई महानगर पालिकेने पत्र क्र। CHE/ES/०४५८/L-N/३३७ (NEW), दि।१३।०१।२०१७ अन्वये  मंजूर केलेल्या आराखड्यांच्या व कार्यकारी अभियंता / कुर्ला विभाग / मुं।मं। यांनी सादर केलेल्या  अहवालानुसार देण्यात येत आहे। कार्यकारी अभियंता, इमारत परवानगी कक्ष,बृहन्मुंबई क्षेत्र,म्हाडा यांनी  अंतिमतः मंजूरी दिलेल्या भोगवटा प्रमाणपत्रसह मंजूर नकाशाची एक प्रत निवासी कार्यकारी अभियंता / मुंबई मंडळ यांचेकडे अग्रेषित करावी।</p>

                <p>२। संस्थेस / विकासकास संस्थेच्या जून्या इमारतीमधील सर्व सभासदांना नव्याने पुनर्विकसित केलेल्या इमारतीत प्रस्तावित वितरणानुसार पुर्नवसन करणे बंधनकारक राहील।</p>

                <p>३।कार्यकारी अभियंता, इमारत परवानगी कक्ष,बृहन्मुंबई क्षेत्र,म्हाडा यांचेकडून भोगवटा प्रमाणपत्र प्राप्त झाल्याशिवाय पुनर्विकसित इमारतीमधील पुर्नवसन तसेच विक्री घटकांतील सदनिकांचा ताबा देण्यात येऊ नये।</p>

                <p>४।भविष्यात अभिन्यास सुधारणा किंवा रस्तारुंदीकरणासाठी जागेची गरज पडल्यास सदरची जागा मनपा / म्हाडा यांना स्वखर्चाने हस्तांतरीत करणे संस्थेस बंधनकारक राहील।</p>

                <p>५। वास्तुशास्त्रज्ञ, अभिन्यास मंजुरी कक्ष,बृहन्मुंबई क्षेत्र,म्हाडा यांनी मंजूर केलेल्या सुधारीत अभिन्यासातील नमुद सर्व अटी आणि शर्ती संस्थेस बंधनकारक राहतील</p>

                <p>६। भविष्यात संस्थेमार्फत तथा संस्थेच्या वास्तुशास्त्रज्ञांमार्फत सादर केलेली कागदपत्रे / माहिती चूकीची अथवा खोटी व दिशाभूल करणारी आढळून आल्यास, तसेच देकारपत्र व ना हरकत प्रमाणपत्रामधील अटी व शर्तीचा भंग संस्थेकडून झाल्यास, सदर समत्तीपत्र रद्बादल ठरेल आणि त्या अनुषंगाने उदभवणा-या परिणामांची संपूर्ण जबाबदारी संस्थेची / संस्थेच्या विकासकाची  असेल।<p/>

                <p>७।सदर संमतीपत्र  कोणतीही पुर्वसूचना न देता रद्बादल करण्याचे अधिकार मुख्य अधिकारी / मुंबई मंडळ यांना राखून ठेवण्यात येत आहेत</p>

                <p>प्रत-<br /></p>
                <p>१)  सचिव / अध्यक्ष, _______________  यांना माहितीसाठी</p>

                <p>२) संस्थेचे वास्तुशास्त्रज्ञ, मे। स्पेस मोल्डर्स, २८१/२२२९, मोतीलाल नगर नं।१,गोरेगांव (पश्चिम)  मुंबई-४०० १०४ यांना माहितीसाठी।</p>

                <p>३) वास्तुशास्त्रज्ञ, अभिन्यास कक्ष / मुं।मं। यांना माहितीसाठी</p>

                <p>४) कार्यकारी अभियंता / कुर्ला विभाग / मुं।मं। यांना माहितीसाठी आणि योग्य त्या कार्यवाहीसाठी।</p>

                </p>५)मिळकत व्यवस्थापक / घाटकोपर विभाग / मुं।मं। यांना संस्थेची कोणतिही थकबाकी नसल्याची खात्री करावी। तसेच संस्थेकडून कोणतिही देय रक्कम असल्यास त्याबाबत वसूलीची कार्यवाही करण्यात यावी व तसा अहवाल या कार्यालयास सादर करावा।</p>

                <p>६)वरिष्ठ लिपिक / नि।का।अ।/ मुं।मं। यांना एम।आय।एस।नोदणीकरिता।</p>
            </div>
            @endif
            </textarea>
            <input id="submit" style="background-color: #f0791b;border-color: #f0791b;color: #fff !important;font-family: Poppins;cursor: pointer;display: inline-block;font-weight: 400;text-align: center;white-space: nowrap;vertical-align: middle;border: 1px solid transparent;transition: all .15s ease-in-out;border-radius: .25rem;line-height: 1.25;padding: .65rem 1.25rem;font-size: 1rem;" type="submit" value="save">
         </form>
      </div>
   </body>
</html>
<script src="{{asset('/js/jquery-3.3.1.min.js')}}"></script> 
<script src="{{asset('vendor/unisharp/laravel-ckeditor/ckeditor.js')}}"></script> 
<script>
   CKEDITOR.disableAutoInline = true;
   CKEDITOR.replace('ckeditorText', {
       height: 700,
       allowedContent: true
   });
</script>